[
{"指标":"频度", "状况描述":"账户资金交易频繁（如日交易笔数一般在20笔以上）"},
{"指标":"金额", "状况描述":"交易金额巨大（如账户日交易额上百万，甚至达到千万）"},
{"指标":"模式", "状况描述":"资金分散转入、分散转出"},
{"指标":"速度", "状况描述":"资金快进快出，当日不留或少留余额"},
{"指标":"方式", "状况描述":"频繁混合使用多种业务（目前以网上银行和ATM突出）"},
{"指标":"现金", "状况描述":"往往出现现金交易，尤其是ATM机取现"},
{"指标":"地区", "状况描述":"个人账户跨地区、跨银行交易频繁"},
{"指标":"汇率", "状况描述":"金额可能有接近官方或黑市汇率的特征（单笔或一天总额）"},
{"指标":"规避", "状况描述":"交易金额或形式规避反洗钱监测或其他措施（如频繁出现低于报告标准的特殊金额）"},
{"指标":"沉睡期", "状况描述":"开户后往往并不发生交易，有几个月沉睡期（多在3个月以上）"},
{"指标":"测试", "状况描述":"账户在启用时，往往先使用小额交易测试常用业务（如网银转账、ATM提现等）"},
{"指标":"交替性", "状况描述":"分期分批启用账户进行交易，每批账户在使用几个月左右停用，再启用其他新的账户，但交易模式不变"},
{"指标":"间歇性", "状况描述":"同一账户的交易往往分时间进行，集中交易几天后暂停几天"},
{"指标":"数量", "状况描述":"同一人实际控制大量单位账户和个人账户"},
{"指标":"单位账户", "状况描述":"多以个体工商户为主，注册金额小，地址可疑，法定代表人（主要负责人）身份信息存在疑点"},
{"指标":"个人账户", "状况描述":"多个账户资料有相同点（如开户人特征、地址、电话等）"},
{"指标":"代理", "状况描述":"同一人代理多人/单位开户，笔迹相似，字迹往往不工整"},
{"指标":"异地", "状况描述":"留存的身份证复印件显示，开户人往往非本地人"},
{"指标":"职业/收入", "状况描述":"开户资料显示无固定职业或收入不高，与交易规模不符"},
{"指标":"伪造证件", "状况描述":"以伪造军官证、港澳通行证、回乡证等为主"},
{"指标":"虚假信息", "状况描述":"电话号码过期或不存在，联系地址虚构"},
{"指标":"地区", "状况描述":"开户时间和网点较为集中，覆盖城市主要繁华街区"},
{"指标":"网上银行", "状况描述":"开户时均申请开通网上银行业务，但不设定网银交易限额"},
{"指标":"柜台", "状况描述":"不同账户在柜台业务中往往出现固定的代理人（察看凭证）"},
{"指标":"网银", "状况描述":"多个账户的网银交易IP地址、MAC地址相同"},
{"指标":"敏感", "状况描述":"交易人不愿留下详细资料，有可能掩饰或躲避监控探头"},
{"指标":"态度", "状况描述":"交易人态度偏恶劣，不愿与柜员交流，不配合尽职调查或回访"},
{"指标":"分散", "状况描述":"交易分散在某一区域的多个网点"},
{"指标":"注册资金", "状况描述":"多以个体工商户为主，注册资金很少（如3-5万元）或基本一致（如都是100万）"},
{"指标":"经营范围", "状况描述":"经营范围比较复杂，常见如商贸、文具、服装、咨询、技术服务等"},
{"指标":"空壳公司", "状况描述":"注册地址可能不存在，或是家庭住址，无固定办公电话"},
{"指标":"亲属关系", "状况描述":"多家公司法人代表相同或存在亲属关系，或年龄可疑（如可能是老人或学生）"},
{"指标":"集中注册/开户", "状况描述":"多家公司注册、开户时间和开户地点也比较集中"}, 
{"指标":"公司网银", "状况描述":"开户时同时开通网银，并对账户转出资金的上限额度和转出至个人账户不做过多限制，不控制资金风险"},
{"指标":"支票", "状况描述":"公司开户之后一般不到银行购领转账支票和现金支票"},
{"指标":"个人账户", "状况描述":"往往为代理开户，代理人相同或多为异地人"},
{"指标":"初始交易", "状况描述":"公司账户开始无业务，或交易量很小"},
{"指标":"测试交易", "状况描述":"公司账户启用时先进行小额资金（如几十元至几千元）划转（主要以网银、公转私、ATM转账和提现为主）"},
{"指标":"超规模交易", "状况描述":"公司账户突然大进大出（如日交易量在百万元甚至千万元），每天不留余额或余额很少（有时余额与日交易额呈固定比例1‰-4‰左右）"},
{"指标":"网银交易", "状况描述":"快进快出，1分钟左右完成交易，日交易几十笔甚至上百笔"},
{"指标":"资金循环", "状况描述":"资金交易呈现“深圳公司-异地公司-异地个人-深圳个人”的循环，最终在深圳取现。资金循环的起止点也可能出现在其他地下钱庄活动高发地区"},
{"指标":"公转私", "状况描述":"在深圳（或其他地下钱庄活动高发地区）之外的地区，资金由公司账户拆成几笔转到公司个人账户"},
{"指标":"对手固定", "状况描述":"公司账户除了通过网上银行与固定对手交易外，往往不与其他单位或个人账户发生资金往来"},
{"指标":"虚假交易", "状况描述":"公司账户对手名称繁多，但从名称上看经营范围可能并不对应"},
{"指标":"提现", "状况描述":"开户公司不提取现金，不领取银行回单；深圳（其他地下钱庄活动高发地区）个人账户将资金再转到下级大量个人账户，最终通过ATM提现"},
{"指标":"特定的职务身份", "状况描述":"公务员、国有控股公司高管及其亲属和关系密切的人员"},
{"指标":"大额资金", "状况描述":"交易、投资、投保、消费规模与身份收入不符"},
{"指标":"结构性操作", "状况描述":"故意分拆资金，避免受到关注"},
{"指标":"节日", "状况描述":"节日前后存款、投保集中（主要为传统节日，如春节、中秋）"},
{"指标":"亲属", "状况描述":"以亲属名义存款、投资、炒股、投保、消费等"},
{"指标":"定期", "状况描述":"分散存定期"},
{"指标":"外币", "状况描述":"往往有外币存款，数额较大"},
{"指标":"开户", "状况描述":"资金起点往往为整数或吉利数（8.8万等）"},
{"指标":"只出不进", "状况描述":"开户后，资金只出不进；短期内，或者被用于消费，或者支取现金"},
{"指标":"一次性", "状况描述":"账户内资金用完后会很快销户或者休眠"},
{"指标":"信用卡消费异常", "状况描述":"显示在香港、澳门等地信用卡消费，特别是珠宝店、俱乐部、奢侈品（名包、名表）、高尔夫等"},
{"指标":"当某官员被调查时", "状况描述":"其亲属急于转移资金"},
{"指标":"ATM", "状况描述":"银行卡资金交易以ATM为主，基本不在银行临柜操作"},
{"指标":"业务", "状况描述":"银行卡资金流入业务多为ATM无卡存款或ATM转账"},
{"指标":"分散流入", "状况描述":"同一张银行卡有多笔资金单向流入、多点流入"},
{"指标":"集中流出", "状况描述":"通过ATM一次性全额提现或一次性全额转往外地"},
{"指标":"金额", "状况描述":"汇款或银行卡单向流入的资金往往是毒品黑市价格的整数倍（目前，零包售毒价格多为100元/包、150元/包、200元/包等，不同毒品价格存在差异）"},
{"指标":"涉毒地区", "状况描述":"银行卡持有人绝大多数为毒品重点地区人氏"},
{"指标":"回避银行", "状况描述":"存、取款人行为可疑，故意回避银行的身份识别或核查"},
{"指标":"地区", "状况描述":"汇款地区往往与当地毒品转运路线重合，或与毒品重点地区账户往来较多，缺乏合理理由"},
{"指标":"途径", "状况描述":"一般通过邮储银行、农业银行、信用社途径汇款"},
{"指标":"规律", "状况描述":"毒、人、钱相分离，交易时间上有一定关联性和规律性,一类涉毒人群为长期固定购买，间隔时间相对规律（如每周、每半月交易一次）；另一类有需要才购买，账户往往在某一段时间内出现大额交易"},
{"指标":"行为异常", "状况描述":"往往会出现涉案账户的交易对手不能正确使用ATM，造成长短款或存款不能入账，进而投诉的情况；关联人员办理柜台无卡续存交易时，常常不能正确或完整填写入账户名"},
{"指标":"交易时间", "状况描述":"通过ATM交易的时间较为异常，多为午夜或凌晨"},
{"指标":"我国毒品整治重点地区", "状况描述":"1999年初，公安部根据调查研究和长期掌握的情况，直接点名云南、贵州、四川、广东、广西、甘肃6个重点省区，河南、浙江、安徽、陕西和宁夏等11个省区的17个地区为毒品重点整治地区,具体为 - 云南大理州巍山县和临沧市、浙江省绍兴县和苍南县，广西靖西县，广东省广州市的三元里、云南巍山县、广东普宁市、陆丰市、安徽临泉县、陕西潼关县、西安新城区、河南新蔡县、平舆县、宁夏同心县、甘肃省临夏州等为重点整治地区"},
{"指标":"境内外流贩毒问题突出地区", "状况描述":"2009年国家禁毒委通报20个外流贩毒问题突出地区 - 广西南宁市隆安县、湖南省娄底市新化县、贵州省遵义市正安县、四川省达州市开江县、重庆市永川区、贵州省黔南布依族苗族自治州瓮安县、贵州省毕节地区纳雍县、四川省泸州市叙永县、四川省达州市大竹县、四川省宜宾市筠连县、贵州省毕节地区毕节市、湖南省衡阳市祁东县、四川省遂宁市大英县、贵州省遵义市湄潭县、四川省达州市万源市、湖南省永州市道县、重庆市江津区、重庆市万盛区、湖北省武汉市硚口区、云南省昭通市镇雄县"},
{"指标":"2011年，国家禁毒委决定挂牌整治地区", "状况描述":"广东省汕尾市陆丰市、四川省德阳市中江县、贵州省遵义市正安县等3个县（市）,通报整治重点地区 - 广东省佛山市禅城区、广西钦州市灵山县、广西崇左市凭祥市、重庆市开县、四川省凉山州昭觉县、四川省凉山州金阳县、四川省达州市渠县、贵州省毕节地区织金县、新疆伊犁州伊宁市等9个县（区、市）"}
]