[
{"指标":"重点地区","状况描述":"广东、长三角、环渤海地区"},
{"指标":"行业性","状况描述":"走私商品主要有电子产品、资源性产品（矿产品）、冻品、可回收利用的废品、成品油、药品、手表等，多为生产性原材料或者与人民群众生活密切相关的日用商品"},
{"指标":"地下钱庄","状况描述":"与地下钱庄（外汇黄牛）定期大额交易"},
{"指标":"重点国家（地区）","状况描述":"香港、越南、泰国、俄罗斯、日本、韩国、台湾、新加坡、印度、印度尼西亚、马来西亚"},
{"指标":"缉私","状况描述":"海关缉私部门调查（可列入高风险数据库）"},
{"指标":"外贸","状况描述":"外贸企业，或与外贸企业关系密切"},
{"指标":"外贸企业购汇证明材料","状况描述":"报关价格明显低于市场价格"},
{"指标":"开户","状况描述":"多张银行卡存在共同的异常开户特点（多为“卡贩子”开户），如开户时间、地点、网点比较集中，身份证为异地、偏远山区、老人等；或者陪同或指使他人开户"},
{"指标":"虚假信息","状况描述":"同一客户在不同网点开户时留存的联系电话不一致，留存号码大多为已停机或空号"},
{"指标":"电子银行","状况描述":"客户开立账户时主动要求开通部分电子产品，如要求签约短信银行、开通网上银行或其他电子银行产品"},
{"指标":"起始金额","状况描述":"客户开户金额多为100元或200元人民币不等，开户成功后随即在自助设备上将开户款全部取走"},
{"指标":"沉睡期+测试","状况描述":"开户后进入沉睡期，使用前小额测试"},
{"指标":"结构性交易","状况描述":"个别账户频繁发生交易，资金多为“分散转入、集中转出或集中转入、分散转出”，且通过电子方式（网银）或ATM操作"},
{"指标":"迅速提现","状况描述":"转入资金迅速通过网银转出或提取现金，账户不留余额"},
{"指标":"ATM","状况描述":"转账或提现时刻意掩饰，如使用头盔、帽子、雨伞、口罩、墨镜等"},
{"指标":"第三方支付","状况描述":"通过第三方支付平台频繁转移资金，规避银行及第三方支付机构对虚拟账户提现的限制及监控"},
{"指标":"开户","状况描述":"新开户业务突然增多，开户后立即转账或汇款；往往有专人陪同开户，本人虽在现场，但申请业务种类由陪同人全权负责"},
{"指标":"规模","状况描述":"初期开卡、汇款规模不断扩大，持续一段时间"},
{"指标":"集资","状况描述":"同一银行内各地向少数银行卡大量集中转账或汇款"},
{"指标":"方式","状况描述":"资金快进快出现象明显,多为柜面汇入同一人或少数几个人账户，然后通过网银、电话银行等离柜方式迅速转出，账面余额基本为零或极小"},
{"指标":"单笔金额","状况描述":"具有明显的规律性，转账或汇款一般以某金额（如万元）为基数，呈倍数关系；返利资金也呈对应的倍数关系"},
{"指标":"总额","状况描述":"交易金额累计往往十分巨大，动辄上千万、甚至数亿元人民币"},
{"指标":"人群","状况描述":"具有明显的人群特征（如老人、妇女、退休人员）"},
{"指标":"项目","状况描述":"现场可能有投资项目宣传品，有汇款单用途填写“投资”等"},
{"指标":"分工","状况描述":"账户分工明显，收款账户“分散转入、集中转出”；中转账户“快进快出、频繁收付”；返款账户“集中转入、分散转出”"},
{"指标":"集资","状况描述":"账户资金来源分散，涉及全国很多省区市"},
{"指标":"收款人","状况描述":"户名相对固定，但收款账户（账号）可能变更"},
{"指标":"金额","状况描述":"频繁小额汇款，金额为某一特定金额的倍数"},
{"指标":"网银","状况描述":"资金分散转入账户，通过网银集中转出或通过网银互联转出，有意回避大额交易"},
{"指标":"提现","状况描述":"汇款累积到一定金额后提现"},
{"指标":"周期","状况描述":"资金交易具有一定的周期性（如一般以一周为周期）"},
{"指标":"金字塔","状况描述":"资金网络呈现“金字塔型”"},
{"指标":"网络化","状况描述":"往往出现客户往某账户缴纳网站会费，以转账或现存两种方式为主"},
{"指标":"返利","状况描述":"网站给客户返钱时间较为固定（如在凌晨1点到3点之间），返钱数量与入会费之间的比例大概固定"},
{"指标":"商户特点","状况描述":"套现商户绝大多数为注册资本较低（10万元以下）的小型贸易经营部或个体工商户，经营范围多为服装、建材等批发与零售，尤其是一些建材市场、电脑市场等的经营户"},
{"指标":"扣率","状况描述":"在银行卡收单扣率方面，套现商户多设置为低于1%的商户（如批发类、电子类、房地产类，烟酒店、茶行、建材店等），或采取定额手续费和手续费封顶的结算方式"},
{"指标":"经营地址","状况描述":"多家商户经营场所临近且大多在写字间内办公"},
{"指标":"刷卡金额","状况描述":"套现商户在申请POS业务成功后，短期内频繁发生大量刷卡交易，往往单笔消费金额较大，以整数交易为主；而无论单笔交易还是累计交易的金额，均与商户正常销售的商品价格差距较大"},
{"指标":"经营规模","状况描述":"一段时间内（如三个月、半年、一年）单台POS累计发生额明显超出商户经营规模"},
{"指标":"实际控制人","状况描述":"商户实际控制人使用本人信用卡在本商户POS上频繁刷卡"},
{"指标":"非面对面","状况描述":"账户交易类型多为POS和网银交易，有意回避柜面交易"},
{"指标":"过渡性","状况描述":"账户收付交易频繁，资金快进快出，过渡性质明显"},
{"指标":"公转私","状况描述":"POS刷卡资金转入商户账户后立即转向商户主要控制人或关联人账户，之后频繁支取现金或者分散转付信用卡客户或其他个人"},
{"指标":"更换账户","状况描述":"多头开户，频频更换，账户交易一段时间后就不再交易或销户，再使用新的账户交易"},
{"指标":"信用卡刷卡","状况描述":"基本以银行贷记卡刷卡交易为主；往往在同一POS上会出现数十张、上百张不同银行卡刷卡现象，而且相当一部分信用卡会在每个月或每个季度，有规律地进行刷卡"},
{"指标":"异地卡","状况描述":"套现商户交易清单显示“购买者”多为异地卡，少有本地人光顾，与同类市场主体经营不符"},
{"指标":"行业","状况描述":"主要集中在进出口贸易、废旧物资回收、资源再生及软件生产等享受国家优惠政策的行业"},
{"指标":"个人账户结算对公资金","状况描述":"名为个人账户，但实为公司转移资金所用"},
{"指标":"批量存单","状况描述":"经办人多为公司会计，以员工名义批量开立存单；会计在银行柜面分批代理结清存单，转入其活期账户中，然后取现或转给公司少数高级管理人员"},
{"指标":"公转私","状况描述":"对公账户频繁向个人账户转入大额资金，再通过本票或现金形式转入公司的高管个人账户"},
{"指标":"重复交易","状况描述":"本可一次交易完成的业务，却采取多次复杂的方式完成，如在固定的时间，以相同的手段、相对固定的交易额进行重复转账和现金支取"},
{"指标":"过渡交易","状况描述":"个人账户资金进出频繁，进出资金额基本一致，主要用于过渡资金，而非正常的个人结算之用"},
{"指标":"交易规模","状况描述":"资金交易量与企业注册资本和经营规模明显不符"},
{"指标":"高风险地区","状况描述":"恐怖活动高风险地区开户，如新疆和田、喀什等地"},
{"指标":"客户身份","状况描述":"来源于恐怖活动高风险地区，如新疆（和田、喀什、克州、巴州、克拉玛依等地），身份证号码以65开头"},
{"指标":"客户背景","状况描述":"大多为经济条件较差的新疆籍人员，往往享有低保"},
{"指标":"职业","状况描述":"一般为无业或处于待业状态"},
{"指标":"客户年龄","状况描述":"集中在上世纪六十年代至九十年代出生人群，上世纪八十年代、九十年代出生人群占比较高"},
{"指标":"金融机构","状况描述":"具备通存通兑、基层网点分布较多的金融机构，如农业银行、邮储银行、农村信用合作社等"},
{"指标":"交易模式","状况描述":"一般为集中转入、分散转出的交易模式"},
{"指标":"交易金额","状况描述":"交易金额较小，通常为存入或汇入几百元或几千元，很少有上万元的交易，支取通常为几百元的小额交易"},
{"指标":"资金形式","状况描述":"以现金形式存入或汇入，以现金形式支取"},
{"指标":"交易方式","状况描述":"通常在异地使用ATM支取现金"},
{"指标":"特定时间交易异常","状况描述":"平时交易频率和额度不大，但在恐怖活动发生前后出现较大额汇款、转账等（可能发生在亲属账户）"},
{"指标":"账户余额","状况描述":"账户存取资金后余额较少，几乎为零，账户多成为休眠户"},
{"指标":"公司性质","状况描述":"开户公司多为网络、电子科技、信息服务、电子商务等公司"},
{"指标":"网站不规范","状况描述":"公司网站建成时间短、制作粗糙，无公司介绍、联系方式等基本信息，夸张财富、投资信息"},
{"指标":"登陆限制","状况描述":"网站需注册登陆后才能浏览商品或服务"},
{"指标":"变更","状况描述":"变更网址、经营产品或服务项目"},
{"指标":"虚假页面","状况描述":"交易金额与产品或服务价格差异交易大，经营产品无法下单"},
{"指标":"赌博","状况描述":"经营产品或服务具有赌博性质或容易转化为赌博对象"},
{"指标":"网银","状况描述":"开户同时开通网上银行"},
{"指标":"身份不符","状况描述":"交易金额、频度与客户身份、财务状况、经营内容等明显不符"},
{"指标":"结构性交易","状况描述":"呈现“分散转入、分散转出”的总体特征，且账户日终有余额"},
{"指标":"交易金额","状况描述":"交易金额一般不大，但存在一定特征，如频繁出现100元及其整数倍，或者金额尾数带某个特定数字（如.99）"},
{"指标":"自助","状况描述":"账户内资金交易频繁，但开户后未见通过柜台结算的资金交易,资金往来通过ATM、网上银行操作，如采用ATM存款、转账方式存入资金，间或出现支付宝交易"},
{"指标":"IP地址","状况描述":"往往存在多人共用一个IP地址的情况"},
{"指标":"账户分散交替","状况描述":"账户分散使用，更换比较频繁，一般3个月左右更换"},
{"指标":"交易时间","状况描述":"频繁发生网银交易多数在下半夜或凌晨，或与体育彩票、境外赌博开奖、重大体育赛事出结果时间高度关联"},
{"指标":"第三方支付","状况描述":"与第三方支付平台或澳门珠宝店、金店等交易频繁"}
]